<?php
// Heading
$_['heading_title']     = 'Фильтры';

// Text
$_['text_success']      = 'Фильтры успешно обновлены!';
$_['text_clear']        = 'Очистить';
$_['text_browse']       = 'Обзор';
$_['text_image_manager']= 'Менеджер изображений';
// Column
$_['column_group']      = 'Группа фильтров';
$_['column_sort_order'] = 'Порядок сортировки';
$_['column_action']     = 'Действие';

// Entry
$_['entry_group']       = 'Название группы фильтров:';
$_['entry_name']        = 'Название фильтра:';
$_['entry_sort_order']  = 'Порядок сортировки:';

// Error
$_['error_permission']  = 'У Вас нет прав для изменения фильтров!';
$_['error_group']       = 'Название группы фильтров должно быть от 1 до 64 символов!';
$_['error_name']        = 'Название фильтра должно быть от 1 до 64 символов!';
?>